// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "印刷品質のトラブル\nシューティング";

TaskTitleField = "印刷品質のトラブルシューティング";
TaskDescriptionField = "このツールを使用して、印刷品質の問題を診断および解決します。";
TaskStartButtonTitle = "スタート";